{
  "title": "Home",
  "content": "intro.md",
  "purposesTitle": "Цели создания",
  "purposes": [{
    "title": "Объединение трансгуманистов, имморталистов, биохакеров и всех аналогичных течений.",
    "copy": "Кооперация единомышленников ускорит процесс поиска и обнаружения технологического решения проблем старения и смерти. Так как опыт и возможности любого человека ограничены, объединение поможет привлечь специалистов с различными знаниями и навыками для создания сильных команд, которые будут создавать промежуточные биотехнологические решения под нужды рынка. Также наш сайт поможет найти уже существующие команды для обмена знаниями и наработками.",
    "image": "../images/gallery/react-context.jpg"
  },
  {
    "title": "Предоставление качественных релевантных ресурсов для обучения членов организации.",
    "copy": "Постоянное увеличение скорости и объемов публикаций (объёма информации) создает проблему поиска необходимой, качественной и актуальной информации для решения задачи. База научных знаний, по приоритетным для решения проблемы старения и смерти направлениям, поможет выстраивать логику на качественной информации и как следствие делать выводы, соответствующие объективной реальности. На основе истинных выводов о ограничениях и возможностях реальности пользователи нашего сайта смогут синтезировать лучшие стратегии.",
    "image": "../images/gallery/page-transitions.jpg"
  },
  {
    "title": "Продвижение прогрессивных взглядов и уменьшение технофобии.",
    "copy": "Внедрение технологий долголетия сталкивается не только с экономическими и технологическими проблемами, но и с социально-политическими ограничениями. Изменение общественного отношения к продолжению жизни технологическим путем поможет легче и быстрее внедрять биотехнологии.",
    "image": "../images/gallery/intersection-observer.jpg"
  }],
  "plansTitle": "Над чем работают создатели сайта",
  "plans": [{
    "title": "Программа-изобретатель",
    "copy": "Инструмент, который поможет инженерам находить экономически и технологически эффективные решения. Анализатор текста базы патентов сможет находить неочевидные сильные решения технических проблем."
  },{
    "title": "Суперкомпьютер",
    "copy": "Cпециализированная вычислительная машина, значительно превосходящая по своим техническим параметрам и скорости вычислений большинство существующих в мире компьютеров. Компьютер предназначен для обработки медицинской информации с помощью ИИ."
  },{
    "title": "Лаборатория для медицинских исследований",
    "copy": "Проведение исследований по улучшению состояния организма на уровне клеток, органов и систем органов."
  }]
}
